start = \
"""
Добро пожаловать в бота для скачивания видео с сайта tiktok без вотермарки!
/load чтобы скачать видео
(команда так же доступна через меню бота)
"""

wait_link = \
"""
Отправьте ссылку для скачивания:
"""

wait_link_wait = \
"""
Скачивание началось, нужно чуть-чуть подождать)
"""

wait_link_wrong = \
"""
Неправильная ссылка!
Попробуйте отправить нужную ссылку еще раз.
"""

wait_link_already = \
"""
Скачивание уже идет!
Дождитесь окончания скачивания и используйте команду /load снова
"""

wait_link_done = \
"""
Готово! Ваше видео:
"""

wait_link_error = \
"""
Что-то пошло не так!
Попробуйте команду /load еще раз.
"""

info = \
"""
По ошибкам в работе, вопросам и предложениям писать: @jSdmeman
"""
